-- 테이블 데이터 my-pizza.t_store:~11 rows (대략적) 내보내기
INSERT INTO `t_store` (`store_id`, `store_nm`, `region_nm`, `addr`, `openyn`, `create_dt`, `update_dt`, `owner_no`) VALUES
	(1, '강남1호점', '강남구', '강남구 테헤란로 178-21', b'0', NULL, '2025-03-19 22:39:00', 1),
	(2, '강남2호점', '강남구', '강남구 삼성로 382', b'1', NULL, NULL, 1),
	(3, '강남3호점', '강남구', '강남구 개포동 42-3', b'1', NULL, NULL, 1),
	(4, '서초1호점', '서초구', '강남구 서초로 178-1', b'0', NULL, NULL, 1),
	(5, '종로1호점', '종로구', '강남구 종로1로 178-1', b'1', NULL, NULL, 0),
	(6, '종로2호점', '종로구', '강남구 종로2로 22-2', b'0', NULL, NULL, 0),
	(7, '이태원1호점', '중구', '중구 이태원로 178-1', b'0', NULL, NULL, 0),
	(8, '이태원2호점', '중구', '중구 이태원로 178-2', b'0', NULL, NULL, 0),
	(9, '인천1호점', '인천시', '인천시 계양구 8-1', b'1', NULL, NULL, 0),
	(10, '강남4호점', '강남구', '강남구 테헤란로 178-12', b'0', '2025-03-03 17:46:11', '2025-03-19 22:39:06', 1),
	(11, '종로4호점', '종로구', '서울시 종로1가 13-91', b'1', '2025-03-09 16:01:40', '2025-03-09 16:01:40', 0);
